//
//  File.swift
//  JTalk
//
//  Created by 岩田海靖 on 2021/03/17.
//

import Foundation

let team1 = ["北海道コンサドーレ札幌", "ベガルタ仙台", "鹿島アントラーズ", "浦和レッドダイヤモンズ", "柏レイソル", "FC東京", "川崎フロンターレ", "横浜F・マリノス", "横浜FC", "湘南ベルマーレ", "清水エスパルス", "名古屋グランパス", "ガンバ大阪", "セレッソ大阪", "ヴィッセル神戸", "サンフレッチェ広島", "徳島ヴォルティス", "サガン鳥栖", "アビスパ福岡", "大分トリニータ"]

let team2 = ["ブラウブリッツ秋田", "モンテディオ山形", "水戸ホーリーホック", "栃木SC", "ザスパクサツ群馬", "大宮アルディージャ", "ジェフユナイテッド千葉", "東京ヴェルディ", "FC町田ゼルビア", "S.C.相模原", "ジュビロ磐田", "ヴァンフォーレ甲府", "松本山雅ＦＣ", "アルビレックス新潟", "ツエーゲン金沢", "京都サンガF.C.", "ファジアーノ岡山", "レノファ山口FC", "愛媛FC", "ギラヴァンツ北九州", "V・ファーレン長崎", "FC琉球"]

let team3 = ["ヴァンラーレ八戸", "いわてグルージャ盛岡", "福島ユナイテッドFC", "Y.S.C.C.横浜", "AC長野パルセイロ", "FC岐阜", "カターレ富山", "藤枝MYFC", "アスルクラロ沼津", "ガイナーレ鳥取", "カマタマーレ讃岐", "FC今治", "ロアッソ熊本", "鹿児島ユナイテッドFC"]
